    <div class="bg-light dark p-3">
        <div class="text-center mt-n5">
            <img src="{{url('/images/lamp.svg')}}">
        </div>
        <p class="mt-5">
            - أنت مقدم خدمه و تعرف تقدم خدمه و تقدر تحدد كل متطلبات المشروع من وقت و تكلفة. حدد كم مستعد تستثمر في كل مهمة.
        </p>
        <p class="text-danger">وجب التعديل والتصحيح هنا</p>
        <p class="mt-5">
            - أنت مقدم خدمه و تعرف تقدم خدمه و تقدر تحدد كل متطلبات المشروع من وقت و تكلفة. حدد كم مستعد تستثمر في كل مهمة.
        </p>
        <p class="text-danger">وجب التعديل والتصحيح هنا</p>
        
    </div>
