<?php
return [

    // =========================--------------- profile -----------=============
    // --------------- service provider ---------------
    'job_type'           =>   "نوع الدوام",
    'level'           =>   "المستوى",
    'prefer'       =>   " تفضيل العمل",
    'skills'     =>   "المهارات الخاصة بك",
    'notes'          =>   "نبذه",
    'sevices'       =>   "خدماتي",
    'my_data'    =>   "بياناتي",
    'my_works'    =>   "أعمالي",
    'my_blogs'    =>   "المدونة",
    'setting'    =>   "الإعدادات",
    'notifications'    =>   "الإشعارات",
    'btn_start_now'    =>   "إبدأ الان",
    //teams
    'teams'=> 'الفرق',
    'team'=> 'فريق',
    'my_team'=> 'فريقي',
    'create_team'=> 'إضف فريق',
    'accept'=> 'قبول',
    'refused'=> 'رفض',
    'cancel'=> 'الغاء الاشتراك',
    'no_user_in_your_team'=>'لا يوجد اي اعضاء في فريقك',
    'you_dont_have_any_teams_right_now'=>'غير مشترك في اي فرق حتى الان',


    // --------------- entrepreneur ---------------
    'notice'           =>   "تنويه",
    'notice_txt'           =>   "يمكنك من خلال لوحه التحكم الخاصه بك ان تقوم بالاطلاع والتعديل علي المشاريع والاعدادات الخاصه بك وكذلك الاشعارات الوارده اليك",
    'projects'       =>   "مشاريعي",
    'skills'     =>   "المهارات الخاصة بك",
    'notes'          =>   "نبذه",
    'sevices'       =>   "خدماتي",
    'my_data'    =>   "بياناتي",
    'my_works'    =>   "أعمالي",
    'my_blogs'    =>   "المدونة",
    'setting'    =>   "الإعدادات",
    'notifications'    =>   "الإشعارات",

    'bookings'    =>   "الطلبات",





];
