<?php

return [

    /*

    |--------------------------------------------------------------------------

    | MSO Language Lines 01063474777 - mohamedsaeed.mso11@gmail.com

    |--------------------------------------------------------------------------

    */



    // =========================--------------- header -----------=============

    // ---------------menu---------------

    'home'           =>   "الرئيسية",

    'homepage'       =>   "القائمة الرئيسية",

    'about_dmnu'     =>   "الشركة",

    'about'          =>   "عن الشركة",

    'about_us'       =>   "من نحن",

    'our_message'    =>   "الرسالة",

    'our_vision'     =>   "الرؤية",

    'our_mision'     =>   "الأهداف",

    'our_works'      =>   "أعمالنا السابقة",

    'media_center'   =>   "المركز الإعلامي",

    'news'           =>   "الأخبـــار",

    'videos'         =>   "الفيديوهات",

    'photos'         =>   "الصور",

    'partners'       =>   "الشركاء",

    'our_partners'       =>   "شركاؤنا",

    'site_map'       =>   "خريطة المعرض",

    'features'       =>   "مميزات الشركة",

    'services'       =>   "خدمات الشركة",

    'projects'       =>   "المشاريع",

    'employers'      =>   "الموظفون",

    'models_sys'     =>   "نظام النماذج الإلكترونية",

    'evaluation_sys' =>   "نظام تقييم الموظفين",

    'employers_mails'=>   "بريد الموظفين",

    'job_requset'    =>   "طلب توظيف",

    'contact_us'     =>   "اتصل بنا",

    'contact_tools'  =>   "وسائل الاتصال",

    'common_qusetions'=>   "الأسئلة الشائعة",

    'next_exhbitions' =>   "المؤتمرات القادمة",

    'previous_exhbitions' =>   "المؤتمرات السابقة",

    'services'        =>   "الخدمات",

    'about_society' =>   "عن المؤسسة",

    'lang_title'     =>   " ENG",

    'lang_go'        =>   "en/",

    'lang_style'     =>   "",

    'lang_sql'       =>   "",

    'register_ms'         => "التسجيل في الموقع",

    'login_ms'         => "تسجيل الدخول",

    'logout_ms'         => "تسجيل الخروج",



// =========================--------------- footer -----------=============

    'helpful_links' =>   "روابط مساعدة",

    'main_mnu'       =>   "القائمة الرئيسية",

    'contact_footer' =>   "اتصل بنا",

    'download_apps'  =>    "حمل التطبيق الآن",

    'follow_us'      =>   "تابعونا علــ",

    'company_tells'  =>   "هواتف الشركة",

    'author_company' =>   "جميع الحقوق محفوظة لـ",



// =========================--------------- pages -----------=============

    //----------home -------------------

    'day'    =>   "يوم",

    'hour'    =>   "ساعة",

    'minute'    =>   "دقيقة",

    'seconds'    =>   "ثانية",

    'axcs_t'    =>   "اكسس ليس فقط معرض بل خدمة استثمارية",

    'welcome_to'    =>   " مرحباً بكم في أكسس الرياض ",

    'showroom_hours'    =>   "ساعات المعرض",

    'axcs_cars'    =>   " أكسس الرياض للسيارات الفاخرة",

    'our_works2'    =>   "أعمالنا",

    'album'    =>   "البوم الصور",

    'visitor_said'    =>   "آراء عملاؤنا",

    'latest_news'           =>   " آخر الأخبار",

    'mailing_list'   =>   "القائمة البريدية",

    'mailing_list_txt'=>   "اشترك في القائمة البريدية ليصلك الجديد على بريدك الإلكتروني",

    'common_q_title' =>   "الأسئلة الشائعة",

    'common_q_txt'   =>   "إجابات العديد من الأسئلة الشائعة",

    'partners_txt'   =>   " ",

    'add_section_t'  =>  "إضافة/تعديل  قسم ",

    //---------- pages-----------------

    'more_views'     =>   "الأكثر مشاهدة",

    'customer_service'=>  "مركز خدمة العملاء",

    'file_company'   =>   "تحميل ملف الشركة",

    'send_to_friend' =>   "إرسال إلى صديق",

    'print'          =>   "طباعة",

    "share"    =>      "شارك",

    "tweets"    =>      "تغريدات",

    "follow_our_news"    =>      "تابع أخبارنا",

    "advertise"    =>      "إعلان",



// =========================-------------- buttons & forms --------=============

    //------------------ buttons ---------

    'btn_booking_now'   =>  'احجز الآن',

    'btn_view_details'     =>   "اقرأ التفاصيل",

    'btn_more'       =>   "المزيد",

    'btn_read_more'     =>   "اقرأ المزيد",

    'btn_subscribe'  =>   "اشترك",

    'btn_view_all'   =>   "عرض الكل",

    'btn_register'       =>   "التسجيل ",

    'btn_send'        =>   "إرسال ",

    'btn_save'        =>   "حفـــــظ ",

    'btn_edit'      =>     "تـــعــديــــــل",

    "btn_delete"    =>      "حـــــــــــذف",

    'btn_login'     =>      "دخول",

    'btn_reply'     =>      "ردّ",

    'btn_sign'      =>      "تسجيل",

    'btn_update'    =>      "تعديل",

    //----------inputs names -------------

    "name_t"         =>  "الاسم",

    "name_en_t"         =>  "الاسم بالإنجليزية",

    "img_t"         =>  "الصورة",

    "date_visit"         =>  "يوم الزيارة",

    "company"         =>  "الشركة",

    "country"         =>  "البلد",

    "num_tickets"         =>  " عدد التذاكر",

    'tel'            =>   " الهاتف",

    "mobile_work"         =>  "رقم العمل",

    "website"         =>  " الموقع الإلكتروني",

    //---------- register-----------------

    'register_t'     =>   " التسجيل في الموقع",

    'f_name_t'       =>   "الاسم الأول",

    'l_name_t'       =>  "اسم العائلة",

    'nickname'       =>  "اللقب",

    'email_t'        =>   "البريد الإلكتروني",

    'pass_t'         =>   " كلمة المرور الجديدة",

    'repass_t'       =>   "أعد كلمة المرور الجديدة",

    'remember_me'    =>   "تذكرني",

    'forgot_pass_t'    =>   "نسيت كلمة المرور؟",

    'register_suc_msg'=>   "تم التسجيل بنجاح",

    'type_call'              =>  "نوع الاتصال",

    'username'          =>  "اسم المستخدم",

    'type'=>"نوع الاتصال",

    'message'=>"الرسالة",

    'password'=>"كلمة المرور",

    'fpassword'=>"نسيت كلمة السر",

    'newsign'=>" التسجيل بالموقع",

    'co_password'=>"تأكيد كلمة المرور",

    //------------contact us -----

    'phone_number'   =>   'رقم الهاتف',

    'direct_call'    =>   'للاتصال المباشر',

    'fax'            =>   'فاكس',

    'form_send'      =>   "نموذج الإرســال",

    'form_txt'       =>   "يمكنك إرسال رسالة إلى إدارة الموقع وسيتم التواصل معك فور الاستلام",

    'subject'        =>   'موضوع الرسالة',

    'message'        =>   'الرسالة',

    'address'        =>   'مقرّ الشركة',



    //----------blocks texts---------

    'block_about'    =>   "شاهد ملف الشركة",

    'block_service'  =>   "نقدّم العديد من الخدمات",

    'block_featurs'  =>   "لماذا شركة إدارة للتنمية؟",

    'block_projects' =>   "شاهد مشاريع الشركة",

    'block_comunications'=>"تعرّف على وسائل الاتصال",

    //--------job request -----------

    'title_request'  =>   "نموذج طلب توظيف",

    'msg_success'    =>   "تم الاستلام بنجاح وسيتم الرد عليك قريبًا",

    'msg_faild'      =>   "الرجاء ملء كافة الحقول , سيتم الرد فور الاستلام",

    'full_name'      =>   "الاسم بالكامل",

    'mobile'         =>   "الهاتف",

    'email'          =>   "البريد الإلكتروني",

    'city'           =>   "المدينة",

    'gender'         =>   "الجنس",

    'male'           =>   "ذكر",

    'female'         =>   "أنثى",

    'qualifications' =>   "المؤهل الدارسي",

    'hoppies'        =>   "الهوايات",

    'marital_status' =>   "الحالة الاجتماعية",

    'single'         =>   "أعزب",

    'married'        =>   "متزوج",

    'divorced'       =>   "مطلق",

    'widow'          =>   "أرمل ",

    'job_required'   =>   "الوظيفة المطلوبة",

    'skills'         =>   "المهارات",

    'courses'        =>   "الدورات",

    'experience'     =>   "الخبرات",

    'btn_submit'         =>   "إرسال",

    //--------about ---------

    'related_topics'=>  "موضوعات ذات صلة",

    'work_circle'    =>   "دورة العمل داخل الشركة",

    'work_circle_txt'=>   "شاهد خطوات العمل على المشاريع داخل شركة إدارة للتنمية والتطوير",

    'call_c'         =>   "الاتصال",

    'define'         =>   "التعريف",

    'contracts'      =>   "العقود",

    'collect_data'   =>   "جمع البيانات",

    'analysis_data'  =>   "تحليل البيانات",

    'planning'       =>   "تخطيط",

    'execution'      =>   "تنفيذ",

    'calendar'       =>   "تقويم",

    'disengagement'  =>   "فك الارتباط",

    //-------------------





    'Inquiry'=>"استفسار",

    'Complaint'=>"شكوى",

    'Suggestion'=>"اقتراح",

    'Note'=>"ملاحظة",



    'title_contact'=>"اتصل بنـــا",

    'text_contact'=>"<b>للتواصل عبر البريد الإلكتروني</b> مهمتنا هي تلبية جميع احتياجاتك كمستخدم للموقع سواء كنت ترغب بالإعلان عن احتياجاتك أو لديك استفسارات أخرى، لا تتردد بالاتصال. تذكر عزيزي الزائر نحن هنا لخدمتك.",



    'title_login'=>"منطقة العملاء",





    'btn_add'=>"إضافة جديد",

    'jimage'=>"صوره الوظيفة",

    'more'=>"المزيد",

    'offer'=>"آخر العروض",

    'ccomment'=>"آراء العملاء",

    'request'=>"اطلب الآن",

    'currency'=>" ريال شهريًا ",





    'search'=>" بحث ",

    'latest_work'=>" شركاء النجاح ",



    'search_do_0'=>" سجّل نطاقك الآن بأقل سعر عربيًا 5 ريال سعودي ",

    'search_do_1'=>" أكثر من 50 ألف مشترك عربي يثق في خدمة الدومينات من شركتنا ",

    'search_do_2'=>" دعم فني 7/24 يتواجد لمساعدتك ",

    'search_do_3'=>" السعر الأقل عربيًا ",





    'm_baner_0'=>" هل تحلم بتصميم مميز لشركتك؟ ",

    'm_baner_1'=>" ترغب بإدارة شركتك بسهولة واستقرار وبصفة رسمية ومتوفرة للشراء , تميّز معنا الآن ",



    'top_baner'=>" أفضل حلول وخدمات الويب بكل سهولة وراحة بال ",



    'Tickets'=>" تذكرة جديدة ",

    'text_Tickets'=>"<b>للتواصل عبر البريد الإلكتروني</b> مّهمتنا هي تلبية جميع احتياجاتك كمستخدم للموقع سواء كنت ترغب بالإعلان عن احتياجاتك أو لديك استفسارات أخرى، لا تتردد بالاتصال .. تذكر عزيزي الزائر 'نحن هنا لخدمتك'.",



    'inside_side1'=>" تعرّف على  ",

    'inside_side2'=>" عروض  ",



    'there_not_data'=>" لا توجد بيانات ",

    'next_link'=>" التالي ",

    'prev_link'=>" السابق ",





    'level'=>" المستوى  ",

    'level_0'=>" منخفض الأهمية  ",

    'level_1'=>" متوسط الأهمية  ",

    'level_2'=>" عالي الأهمية  ",



    't_title'=>" عنوان التذكرة  ",

    't_cat'=>" قسم التذكرة   ",

    'website'=>" رابط الموقع ",



    'type_t'=>" التصنيف ",

    'type_t_0'=>" خدمة ",

    'type_t_1'=>" شكوى ",

    'type_t_2'=>" استعلام ",

    'type_t_3'=>" طلب ",



    'upfile'=>" مرفقات ",





    'mess_1'=>" تمت الإضافة بنجاح ",

    'mess_2'=>" لم تتم الإضافة لخطأ ما ",

    'mess_3'=>" تم ",

    'mess_4'=>" خطأ ",

    'mess_5'=>" تم التسجيل بنجاح ",

    'mess_6'=>" لا يمكنك الدخول لوجود خطأ ما ..قد يكون تم إيقاف حسابك ..أو لوجود مشكله في البيانات المدخلة ",

    'mess_7'=>" هناك خطأ ما في اسم المستخدم أو كلمة السر ",

    'mess_8'=>" البريد الإلكتروني مستخدم من قبل ",

    'mess_9'=>" اسم المستخدم مستخدم من قبل ",

    'mess_10'=>" تم تسجيل الخروج بنجاح  ",

    'mess_11'=>" تمت المراسلة بنجاح ",

    'mess_12'=>" لم تتم المراسلة لخطأ ما ",

    'mess_13'=>" تم التحديث بنجاح ",

    'mess_14'=>" يوجد خطأ.. يمكنك تكرار العملية لإتمام التحديث ",

    'mess_15'=>"كود التحقق غير صحيح",



    'plogin'=>" تسجيل الدخول ",

    'plogin_2'=>" دخول الأعضاء ",



    'psign'=>" تسجيل أصحاب العمل والدورات ",

    'psign_1'=>" تسجيل أطباء العمل الدائم ",

    'psign_2'=>" تسجيل الأطبـــاء الزائرين ",

    'psign_3'=>" تسجيل الأخصائيين والفنيين ",

    'psign_4'=>" <strong>تسجيل</strong> الأطباء  ",



    'pfp'=>" صفحة استعادة  كلمة المرور ",

    'ppro'=>" عرض حساب  العميل",

    'pcon'=>" نموذج التواصل مع الإدارة ",

    'pedit'=>" نموذج تعديل بياناتي  ",

    'title_editp'=>" تعديل البيانات ",





    'myticket'=>" تذاكري ",

    'myticket_add_new'=>" إضافة جديد ",

    'inbox'=>" صندوق الوارد ",

    'contact_admin'=>" التواصل مع إدارة الموقع ",

    'logout'=>" تسجيل خروج ",

    'mybills'=>" فواتيري والمبالغ المستحقة ",



    /***/



    'link_vticket'=>" عرض التذكرة ",

    'link_dticket'=>" طلب إغلاق التذكرة للانتهاء ",

    'ticket_code'=>" كود التذكرة",

    'ticket_title'=>" عنوان التذكرة",

    'ticket_cat'=>"قسم التذكرة ",

    'ticket_date'=>"تاريخ الإضافة ",

    'ticket_website'=>"رابط الموقع",

    'ticket_level'=>"المستوى",

    'ticket_type_t'=>"التصنيف",

    'ticket_status'=>"الحالة",

    'ticket_option'=>"الخيارات",



    'inbox_title'=>" الموضوع",

    'inbox_date'=>"تاريخ الإضافة ",

    'inbox_status'=>"الحالة",





    /**/



    'add_reply'=>"إضافة ردّ",

    'replys'=>"الردود",

    'Department'=>"القسم ",

    'Priority'=>"المستوى ",

    'Status'=>"الحالة ",

    'add_date'=>"تاريخ الإنشاء ",

    'reclient'=>"ردّك ",

    'reuser'=>"ردّ الموظف",



    'view_ticket'=>"عرض التذكرة",



    /**/



    'bills_code'=>" كود الفاتورة",

    'bills_ti'=>" التذكرة",

    'bills_total'=>" إجمالي الخدمات",

    'bills_date'=>" تاريخ الإنشاء",

    'bills_print'=>" طباعة",

    'bills_pay'=>" طلب دفع",



    /**/

    'bills_num'=>" رقم الفاتورة",

    'bills_info'=>" فاتورة مستحقة من قبل",

    'payto'=>" التسديد إلى",

    'bills_code'=>" رقم الفاتورة",

    'bills_date'=>" تاريخ الفاتورة",

    'bills_pdate'=>" تاريخ وجوب التسديد ",

    'bills_de'=>" التفاصيل ",

    'bills_total'=>" المبلغ ",

    'bills_all_total'=>" المجموع ",

    'bills_print'=>" طباعة ",

    'bills_close'=>" إغلاق النافذة ",

    /**/



    'payment'=>" نموذج سداد فاتورة ",

    'p_amount'=>"مبلغ التحويل ",

    'p_bank'=>"البنك المحول منه",

    'p_tdate'=>"تاريخ التحويل",

    'p_tname'=>"اسم المحول",

    'p_b_de'=>"تفاصيل الفاتورة مستحقة الدفع",

    'p_c_name'=>"اسم صاحب الحساب",

    'p_b_name'=>"اسم البنك",

    'p_c_num'=>"رقم الحساب",

    'p_in_c_num'=>"رقم الحساب الدولي",







    'captcha'=>"كود التحقق",

    'text-captcha'=>"النص غير واضح .تغيير",







    'MY_FAVORITES'=>"مفضلتى",

    'mmenu'=>"القائمة الرئيسية",

    'mlist'=>"القائمة البريدية",

    'mlist_2'=>"ضع بريدك الإلكتروني ليصلك جديد الوظائف",

    'follow'=>"تابعنا",

    'flink'=>"روابط سريعة",

    'slist'=>" قائمة البحث",



    'class'=>"اختر الدرجة",

    'specialty'=>"اختر التخصص",

    'wtype'=>"اختر نوع العمل",

    'country'=>"اختر الدولة",

    'sel_city'=>"اختر المدينة",



    'gyear'=>"سنة التخرج",

    'cgraduation'=>"دولة التخرج",

    'bprofile'=>"الرجوع لحسابي",

    'edit_j_profile'=>"تعديل",

    'del_j_profile'=>"حذف",

    'v_add_j_profile'=>"عرض الوظائف المضافة",



    'j_title_ar'=>"عنوان الوظيفة باللغة العربية",

    'j_desc_ar'=>"وصف الوظيفة باللغة العربية",

    'j_title'=>"عنوان الوظيفة باللغة الإنجليزية",

    'j_desc'=>"وصف الوظيفة باللغة الإنجليزية",

    'j_sallery'=>"الراتب",

    'j_edate'=>"تاريخ الانتهاء",





    'image'=>"الصورة",

    'sex'=>"الجنس",

    'sex_1'=>"ذكر",

    'sex_2'=>"أنثى",

    'so_sta'=>"الحالة الاجتماعية",

    'so_sta_1'=>"متزوج",

    'so_sta_2'=>"أعزب",

    'other_add'=>"وصف التخصص وإضافات أخرى ",

    'year_ex'=>"سنوات الخبرة في مجال العمل ",

    'year_ex_ya'=>"سنة",

    'year_ex_mo'=>"شهر",

    'other_ex'=>"إضافة الخبرات ",

    'country_stay'=>"بلد الإقامة الحالية ",

    'country_wish'=>"البلد الذي ترغب العمل به",

    'skype'=>"سكايب &nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp,&nbsp, &nbsp,",

    'whatsapp'=>"واتس آب &nbsp, &nbsp,&nbsp, &nbsp,",

    'cv'=>"CV",

    'priv'=>"أتعهد بدقة وصحة المعلومات وأن الشهادات مصدقة من جهات معترف بها، وعليه الموقع لا يتحمّل أيّ مسؤولية",

    'priv2'=>"أتعهد بصحة ودقة المعلومات والبيانات وأنني الشخص المسؤول أمام الموقع والأطباء وأمام الجهات المعترف بها ",

    'head_1'=>"المعلومات العامّة ",

    'head_2'=>"الخبرات",

    'head_3'=>"الرغبات",

    'head_4'=>" المعلومات الخاصة ",

    'head_4_1'=>" مدّة العقد كطبيب زائر ",

    'head_5'=>"بيانات التسجيل  ",

    'fullname_co'=>"اسم جهة العمل &nbsp, &nbsp, &nbsp, &nbsp, &nbsp, &nbsp,",

    'other_name_co'=>"اسم المسؤول المباشر",

    'choose'=>"اختر",

    'from_date'=>"من تاريخ",

    'to_date'=>"حتى تاريخ",

    'v_fav_profile'=>"المفضلة",

    'how_apply_j_profile'=>"المتقدّمون",

    'sendemail'=>"وصول الإعلانات من الموقع على البريد الإلكتروني ؟",

    'gphone'=>"الهاتف الأرضي",

    'job_page'=>"أصحاب العمل",

    'change_fav'=>"أوافق على الطلب",

    'req_fav'=>"طلبات المفضلة ",

    'search_1'=>"البحث في الوظائف ",

    'search_2'=>"البحث في الموظفين",

    'main_1'=>"رعاة الموقع",

    'main_2'=>"المؤتمرات والدورات",

    'main_3'=>"خدمات أخرى ",

    'main_4'=>"نقابات وجمعيات ",

    'area'=> "المنطقة",

    'rsearch' => "نتائج البحث"





];



